<!-- Russian content for  helloween -->
<?php
  $local = array(
    "top_text" => 'ставка или фриспины!',
    "top_text2" => '',
    "top_text3" => 'играй в страшные слоты и хэллоуин принесет тебе',
    "top_amount" => '100 безвейджерных FS!',
    "top_amount2" => '',
    "reg_tag" => '?no_fast_reg=1',
    "recive_bonus" => 'играть',
    "therms" => 'нажми, если не боишься',
    "rule_title" => 'Правила и условия',
    "rule1" => 'Акция действует на ставки сделанные в период 29.10.2022 00.00 до 31.10.2022 23.59',
    "rule2" => 'Призами в акции выступают бесплатные ставки(фриспины) без отыгрыша.',

    "rule3" => 'Количество фриспинов зависит от суммы ставок сделанных в указанный период.',
    "rule3_table_capture" => 'Призы показаны на таблице:',
    "rule3_table_sum" => 'Сумма ставок (UAH)',
    "rule3_table_amount" => 'Количество ФС',

    "rule4" => 'В Акции действуют ставки сделанные только на указанные игры:',
    "rule4_table_provider" => 'Провайдер',
    "rule4_table_game" => 'Слот',
    "rule4_table_operator_1" => 'Spinomenal',
    "rule4_table_slot_1" => 'spinoween',
    "rule4_table_operator_2" => 'Endorphina',
    "rule4_table_slot_2" => '100 zombies',
    "rule4_table_operator_3" => 'Bgaming',
    "rule4_table_slot_3" => 'halloween bonanza',
    "rule4_table_operator_4" => 'BetSoft',
    "rule4_table_slot_4" => 'frankenslot\'s monster',
    "rule4_table_operator_5" => 'Play`n`go',
    "rule4_table_slot_5" => 'happy halloween',

    "rule5" => 'Один игрок может выиграть только один приз.',
    "rule6" => 'Призы будут начислены в течении 24 часов с момента окончания Акции.',
    "rule7" => 'Призы будут начислены на игру - <b>MR. HALLOW-WIN</b> (PG Soft)',
    "rule8" => 'Призы не нужно отыгрывать. Выигрыш  с фриспинов попадает сразу на счет.',
    "rule9" => 'В случае возникновения любых спорных ситуаций решения, принятые руководством BETANDYOU, являются окончательными и обязательными к исполнению.',
    "rule10" => 'Правила BETANDYOU остаются в силе для всех бонусов.',
    "rule11" => 'Участвуют пользователи только с полностью заполненной анкетой с личными данными.',
    "rule12" => 'Все виды бонусов без исключения отключены для криптовалют.',
    
  )
?>
